export const benefit = [
    {
        title: "제휴카드 온라인 프로모션",
        price: "31,000원"
    },
    {
        title: "네이버페이, 나는 개강-인이다!",
        price: "36,500원"
    },
    {
        title: "카카오페이로 가보자GO",
        price: "40,500원"
    },
    {
        title: "슬기로운 네이버페이 생활(온라인/모바일 예매)",
        price: "39,100원"
    },
    {
        title: "해피한 월드 세상(해피포인트 멤버십)",
        price: "42,000원"
    },
    {
        title: "쉽고 편한 간편결제 우대(온라인/모바일 예매)",
        price: "38,500원"
    },
    {
        title: "당일 온라인/모바일 예매 우대",
        price: "39,900원"
    }
]